@extends('layouts.main')
@section('content')
	<main>
		<div class="container">
			<h2 class="title">Доставка</h2>
			<p class="info_text">
				Интернет-магазин RollingMoto выполняет доставку любого товара в любую точку России.

Стоимость доставки курьером по Москве
Доставка по Москве и Московской области осуществляется собственной курьерской службой мотосалона Rollingmoto.
Доставка по Москве в пределах МКАД - 400 рублей. Доставка за пределы МКАД осуществляется из расчёта 400 рублей плюс 30 рублей за 1 км от МКАД.

Доставка заказов свыше 5000 рублей по Москве и МО бесплатно.
Доставка мототехники по Москве и МО бесплатно.

Стоимость доставки курьером по Московской области
Доставка за пределы МКАД осуществляется из расчёта 400 рублей плюс 30 рублей за 1 км от МКАД.

Доставка товаров с основного склада в регионы
Доставка товаров по России осуществляется транспортными компаниями такими как: ПЭК (Бесплатно, при заказе от 7000 рублей, до регионального терминала ТК), СДЭК (Бесплатно, при заказе от 7000 рублей, до регионального терминала ТК).
*Кроме Сибирского и Дальневосточного округа (обговаривается с менеджером)
Остальные ТК такие как Деловые линии, Автотрейдинг, Байкал сервис, РАТЭК, ЖелдорЭкспедиция, Кит, Карго, ЖелдорАльянс, Ветеран Авиа и многими другими по тарифам этих компаний не зависимо от суммы заказа, за счет покупателя.

Средний срок доставки по Российской Федерации составляет от 2 до 10 дней, в зависимости от места нахождения заказанного товара, региона доставки и ТК. Более подробную информацию о стоимости и времени доставки, Вы можете уточнить у наших менеджеров.

Обращаем Ваше внимание, что собранная техника транспортируется ТК в обрешётке. Стоимость обрешетки оплачивает покупатель.

Стоимость доставки курьером по городу регионального салона
Доставка в пределах города - 400 рублей. (При заказе от 5000 рублей в региональном салоне, доставка бесплатная)
Доставка в пределах города мототехники бесплатно.

Стоимость доставки курьером по области регионального салона
Доставка за пределы города осуществляется из расчёта 400 рублей плюс 30 рублей за 1 км.

Внимание! Стоимость доставки заказа, собранного на разных региональных складах, оговаривается отдельно с менеджером интернет-магазина.

Время доставки
Время доставки согласовывается с менеджером Службы доставки, который обязательно свяжется с вами сразу после того, как вы разместите свой заказ.

Внимание! Неправильно указанный номер телефона, неточный или неполный адрес могут привести к дополнительной задержке! Пожалуйста, внимательно проверяйте ваши персональные данные при регистрации и оформлении заказа. Конфиденциальность ваших регистрационных данных гарантируется.

Время осуществления доставки зависит от времени размещения заказа и наличия товара на складе.

Вы также можете указать любое другое удобное время доставки, и покупка будет доставлена в удобное вам время. Иное время доставки, а также время доставки в населенные пункты области определяется по договоренности с клиентом.

Место доставки
Доставка осуществляется по адресу, указанному при оформлении заказа. Если необходимо доставить товар по иному адресу, необходимо сообщить адрес менеджеру Службы доставки, который свяжется с вами непосредственно после оформления заказа на сайте.

Правила
При доставке вам будут переданы все необходимые документы на покупку: товарный, кассовый чеки, а также гарантийный талон.При оформлении покупки на организацию, вам будет передан пакет документов, а также накладная, в которой необходимо поставить печать вашей организации.Цена, указанная в переданных вам курьером документах, является окончательной, курьер не обладает правом корректировки цены. Стоимость доставки выделяется в документах на покупку отдельной графой.

Внимание! Просим вас помнить, что все технические параметры и потребительские свойства приобретаемого товара вам следует уточнять у нашего менеджера до момента покупки товара. В обязанности работников Службы доставки не входит осуществление консультаций и комментариев относительно потребительских свойств товара. При доставке вам заказанного товара проверяйте комплектность доставленного товара, работоспособность товара, соответствие доставленного товара описанию на нашем сайте, также проверьте товар на наличие механических повреждений. При не заявлении вами при получении товара претензий по поводу механических повреждений, в дальнейшем подобные претензии не рассматриваются. В случае вопросов, пожеланий и претензий обращайтесь к менеджерам мотосалона.

Обратите внимание!
Стоимость доставки заказа и наименование транспортной компании, через которую будет произведена доставка, собранного на региональных складах, оговаривается отдельно с менеджером данного регионального магазина.
			</p>
		</div>
	</main>
@endsection
